<?php

return [
    [
        'en' => 'Giorgi',
        'ka' => 'გიორგი',
    ],
    [
        'en' => 'Nika',
        'ka' => 'ნიკა',
    ],
    [
        'en' => 'Luka',
        'ka' => 'ლუკა',
    ],
    [
        'en' => 'David',
        'ka' => 'დავითი',
    ],
    [
        'en' => 'Saba',
        'ka' => 'საბა',
    ],
    [
        'en' => 'Levan',
        'ka' => 'ლევანი',
    ],
    [
        'en' => 'Mateo',
        'ka' => 'მატეო',
    ],
    [
        'en' => 'Andria',
        'ka' => 'ანდრია',
    ],
    [
        'en' => 'Nikoloz',
        'ka' => 'ნიკოლოზი',
    ],
    [
        'en' => 'Irakli',
        'ka' => 'ირაკლი',
    ],
    [
        'en' => 'Tornike',
        'ka' => 'თორნიკე',
    ],
    [
        'en' => 'Zura',
        'ka' => 'ზურა',
    ],
    [
        'en' => 'Shota',
        'ka' => 'შოთა',
    ],
    [
        'en' => 'Vakhtang',
        'ka' => 'ვახტანგი',
    ],
    [
        'en' => 'Otar',
        'ka' => 'ოთარი',
    ],
    [
        'en' => 'Beka',
        'ka' => 'ბექა',
    ],
    [
        'en' => 'Gela',
        'ka' => 'გელა',
    ],
    [
        'en' => 'Temur',
        'ka' => 'თემური',
    ],
    [
        'en' => 'Demetre',
        'ka' => 'დემეტრე',
    ],
    [
        'en' => 'Ilia',
        'ka' => 'ილია',
    ],
];
